<?php

return [
    'home' => 'Главная',
    'login' => 'Логин',
    'register' => 'Регистрация',
    'rooms' => 'Комнаты',
    'tests' => 'Тесты',
    'test_stage_2' => 'Второй Этап',
    'test_stage_3' => 'Результаты',
    'profile' => 'Профиль',
    'edit_name' => 'Редактировать имя',
    'edit_email_password' => 'Редактировать почту и пароль',
    'premium' => 'Оформление подписки',
    'byMonth' => 'Подписка отредактирована',
    'none' => 'Подписка отредактирована',
    'byYear' => 'Подписка отредактирована',
    'edit_card' => 'Редактировать номер карты'
];
